Repository: adhec/OnzeMenu-win11
Catalog: package/translate/*.po
Languages: uk

source: A configurable launcher menu 11
uk: Налаштовуваний засіб запуску програм 11

source: General
uk: Загальне

source: Remove from Favorites
uk: Вилучити з улюблених

source: Add to Favorites
uk: Додати до улюблених

source: On All Activities
uk: У всіх просторах дій

source: On the Current Activity
uk: У поточному просторі дій

source: Show in Favorites
uk: Показати в улюблених

source: Icon:
uk: Піктограма:

# @item:inmenu Open icon chooser dialog
source: Choose...
uk: Вибрати...

# @item:inmenu Reset icon to default
source: Clear Icon
uk: Прибрати піктограму

# @label:textbox
source: Text label
uk: Текстова мітка

# @info:placeholder
source: Type here to add a text label
uk: Введіть текст мітки тут

# @action:button
source: Reset menu label
uk: Мітка меню за замовчуванням

source: Text label fontsize
uk: Розмір шрифту мітки

source: Menu position
uk: Розташування меню

source: Default
uk: За замовчуванням

source: Center
uk: Центр

source: Center bottom
uk: Центр знизу

source: Main section
uk: Основний розділ

source: Show recent applications
uk: Відображати нещодавно використані програми

source: Expand search to bookmarks, files and emails
uk: Розширення пошуку на закладки, файли та електронну пошту

source: Show labels in two lines
uk: Відображати пункти у два рядки

source: Hide recent documents
uk: Приховувати нещодавні документи

source: Number of columns (main grid)
uk: Кількість стовпців

source: Number of rows (main grid)
uk: Кількість рядків

source: Icons smooth
uk: Згладжування піктограм

source: Pull Up Animation
uk: Анімація вискакування

source: Size of icons
uk: Розмір піктограм

source: Unhide all applications
uk: Відобразити всі приховані програми

source: Unhidden!
uk: Відображено!

source: User Home
uk: Домівка

source: System Preferences
uk: Системні параметри

source: Lock Screen
uk: Заблокувати

source: Leave ...
uk: Вийти...

source: Edit Applications…
uk: Змінити список програм…

source: Type here to search ...
uk: Введіть текст для пошуку

source: Search results
uk: Результати пошуку

source: Pinned
uk: Закріплені

source: All apps
uk: Усі програми

source: Date and time
uk: Дата і час

source: Recommended
uk: Рекомендовані

source: Back
uk: Назад

source: More
uk: Додатково
